"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"x\", \"document_count\": 11000, \"word_counts\": \"{\\\"warung\\\": 215, \\\"dimiliki\\\": 9, \\\"pengusaha\\\": 5, \\\"pabrik\\\": 6, \\\"tahu\\\": 443, \\\"puluhan\\\": 24, \\\"tahun\\\": 331, \\\"terkenal\\\": 195, \\\"membuat\\\": 355, \\\"putih\\\": 73, \\\"bandung\\\": 1747, \\\"berkualitas\\\": 51, \\\"dipadu\\\": 15, \\\"keahlian\\\": 2, \\\"memasak\\\": 19, \\\"kretivitas\\\": 1, \\\"jadilah\\\": 12, \\\"menyajikan\\\": 148, \\\"menu\\\": 1749, \\\"utama\\\": 118, \\\"berbahan\\\": 10, \\\"ditambah\\\": 186, \\\"umum\\\": 156, \\\"ayam\\\": 849, \\\"selera\\\": 129, \\\"indonesia\\\": 769, \\\"harga\\\": 1990, \\\"terjangkau\\\": 367, \\\"jangan\\\": 370, \\\"melewati\\\": 40, \\\"bletoka\\\": 1, \\\"tidak\\\": 4515, \\\"kalah\\\": 89, \\\"asli\\\": 101, \\\"tegal\\\": 12, \\\"mohon\\\": 43, \\\"ulama\\\": 40, \\\"lurus\\\": 7, \\\"mmbri\\\": 1, \\\"hujjah\\\": 1, \\\"partai\\\": 365, \\\"diwlh\\\": 1, \\\"suara\\\": 91, \\\"islam\\\": 243, \\\"pecah\\\": 9, \\\"lokasi\\\": 608, \\\"strategis\\\": 186, \\\"jalan\\\": 877, \\\"sumatra\\\": 23, \\\"nyaman\\\": 934, \\\"terutama\\\": 166, \\\"sofa\\\": 44, \\\"lantai\\\": 170, \\\"paella\\\": 2, \\\"enak\\\": 3753, \\\"pas\\\": 610, \\\"dimakan\\\": 64, \\\"minum\\\": 192, \\\"bir\\\": 34, \\\"dingin\\\": 214, \\\"appetiser\\\": 2, \\\"betapa\\\": 4, \\\"bahagia\\\": 19, \\\"unboxing\\\": 1, \\\"paket\\\": 145, \\\"barang\\\": 143, \\\"bagus\\\": 808, \\\"menetapkan\\\": 3, \\\"beli\\\": 235, \\\"aduh\\\": 41, \\\"mahasiswa\\\": 95, \\\"sombong\\\": 22, \\\"dong\\\": 87, \\\"kasih\\\": 190, \\\"kartu\\\": 90, \\\"kuning\\\": 33, \\\"belajar\\\": 22, \\\"usahlah\\\": 1, \\\"ikut\\\": 49, \\\"politik\\\": 88, \\\"selesai\\\": 43, \\\"kuliah\\\": 48, \\\"telat\\\": 15, \\\"dasar\\\": 96, \\\"makanan\\\": 3595, \\\"beragam\\\": 220, \\\"food\\\": 58, \\\"stall\\\": 4, \\\"ditambahkan\\\": 9, \\\"kasir\\\": 36, \\\"suasana\\\": 989, \\\"ramai\\\": 424, \\\"perhatian\\\": 19, \\\"mendapatkan\\\": 79, \\\"parkir\\\": 279, \\\"duduk\\\": 269, \\\"pakai\\\": 318, \\\"kredit\\\": 22, \\\"baca\\\": 64, \\\"untung\\\": 49, \\\"rugi\\\": 30, \\\"besar\\\": 474, \\\"unik\\\": 312, \\\"foto\\\": 207, \\\"pegawai\\\": 30, \\\"ramah\\\": 425, \\\"bersih\\\": 225, \\\"luas\\\": 339, \\\"wifi\\\": 67, \\\"kencang\\\": 31, \\\"standar\\\": 259, \\\"sesuai\\\": 296, \\\"masakan\\\": 443, \\\"barat\\\": 238, \\\"favorit\\\": 402, \\\"lychee\\\": 12, \\\"mojito\\\": 7, \\\"spagheti\\\": 10, \\\"keluarga\\\": 629, \\\"menikmati\\\": 379, \\\"pengalaman\\\": 53, \\\"kuliner\\\": 172, \\\"menyenangkan\\\": 163, \\\"sari\\\": 50, \\\"sunda\\\": 474, \\\"setiabudhi\\\": 16, \\\"hubungan\\\": 13, \\\"tuliskan\\\": 1, \\\"maaf\\\": 39, \\\"rekan\\\": 48, \\\"pembaca\\\": 1, \\\"bingung\\\": 67, \\\"suka\\\": 811, \\\"restoran\\\": 1301, \\\"pelayanan\\\": 856, \\\"terbilang\\\": 34, \\\"cepat\\\": 335, \\\"bersyukur\\\": 12, \\\"simcard\\\": 1, \\\"indosat\\\": 151, \\\"inaktiv\\\": 1, \\\"gara\\\": 92, \\\"lupa\\\": 146, \\\"isi\\\": 123, \\\"pulsa\\\": 44, \\\"kabar\\\": 12, \\\"aktif\\\": 11, \\\"pinda\\\": 1, \\\"pasca\\\": 3, \\\"bayar\\\": 118, \\\"ribet\\\": 25, \\\"banget\\\": 1512, \\\"sifat\\\": 9, \\\"iri\\\": 28, \\\"muncul\\\": 14, \\\"orang\\\": 869, \\\"punya\\\": 157, \\\"tujuan\\\": 43, \\\"hidup\\\": 65, \\\"sekadar\\\": 67, \\\"menceritakan\\\": 2, \\\"pesan\\\": 532, \\\"steak\\\": 517, \\\"grilled\\\": 6, \\\"beef\\\": 66, \\\"disajikanlah\\\": 1, \\\"potongan\\\": 44, \\\"rasanya\\\": 1086, \\\"buruk\\\": 48, \\\"kualitas\\\": 183, \\\"daging\\\": 355, \\\"enggan\\\": 7, \\\"memesan\\\": 328, \\\"khusus\\\": 115, \\\"sirloin\\\": 37, \\\"lemak\\\": 12, \\\"ukuran\\\": 114, \\\"menempel\\\": 8, \\\"lidah\\\": 158, \\\"menyarankan\\\": 30, \\\"membeli\\\": 50, \\\"berlabel\\\": 1, \\\"cheese\\\": 31, \\\"lanjutan\\\": 99, \\\"hari\\\": 636, \\\"semoga\\\": 60, \\\"pelanggan\\\": 84, \\\"marah\\\": 199, \\\"anak\\\": 583, \\\"sulit\\\": 92, \\\"dinasehati\\\": 5, \\\"mengatasi\\\": 3, \\\"masalah\\\": 75, \\\"kayak\\\": 148, \\\"anies\\\": 88, \\\"sandi\\\": 18, \\\"becus\\\": 25, \\\"pasukan\\\": 9, \\\"kebersihan\\\": 42, \\\"jumlah\\\": 32, \\\"badan\\\": 37, \\\"usaha\\\": 30, \\\"milik\\\": 26, \\\"negara\\\": 201, \\\"dibentuk\\\": 5, \\\"bukan\\\": 278, \\\"sehabis\\\": 18, \\\"puas\\\": 120, \\\"bermain\\\": 78, \\\"trans\\\": 50, \\\"studio\\\": 19, \\\"teman\\\": 775, \\\"sepakat\\\": 6, \\\"makan\\\": 2844, \\\"kakek\\\": 9, \\\"gurih\\\": 149, \\\"rasa\\\": 1234, \\\"bakso\\\": 421, \\\"cuanki\\\": 24, \\\"batagor\\\": 312, \\\"pengunjung\\\": 236, \\\"buka\\\": 175, \\\"jam\\\": 400, \\\"pagi\\\": 153, \\\"riau\\\": 58, \\\"menuju\\\": 110, \\\"yani\\\": 10, \\\"sisi\\\": 41, \\\"kiri\\\": 37, \\\"anggrek\\\": 4, \\\"porsi\\\": 528, \\\"datanglah\\\": 20, \\\"awal\\\": 172, \\\"sgwr\\\": 2, \\\"beri\\\": 16, \\\"dampak\\\": 3, \\\"positif\\\": 18, \\\"hobi\\\": 14, \\\"berada\\\": 277, \\\"lembang\\\": 144, \\\"pemandangan\\\": 807, \\\"indah\\\": 282, \\\"udara\\\": 227, \\\"sejuk\\\": 266, \\\"penataan\\\": 38, \\\"resto\\\": 601, \\\"dilengkapi\\\": 30, \\\"nikmat\\\": 170, \\\"pilihan\\\": 763, \\\"minuman\\\": 475, \\\"lengkap\\\": 161, \\\"lingkungan\\\": 23, \\\"cocok\\\": 633, \\\"berdua\\\": 52, \\\"pasangan\\\": 174, \\\"membawa\\\": 72, \\\"lapangan\\\": 9, \\\"berkonsep\\\": 13, \\\"terbuka\\\": 42, \\\"terasa\\\": 189, \\\"berbuka\\\": 11, \\\"puasa\\\": 43, \\\"minggu\\\": 142, \\\"lepas\\\": 13, \\\"pak\\\": 251, \\\"supir\\\": 4, \\\"mencadangkan\\\": 1, \\\"sedap\\\": 49, \\\"berpatutan\\\": 4, \\\"cantik\\\": 77, \\\"rekomendasi\\\": 273, \\\"too\\\": 1, \\\"others\\\": 1, \\\"dine\\\": 5, \\\"here\\\": 5, \\\"authentic\\\": 8, \\\"haha\\\": 75, \\\"menonton\\\": 54, \\\"kartun\\\": 2, \\\"tomat\\\": 16, \\\"berkunjung\\\": 202, \\\"mampir\\\": 189, \\\"kopi\\\": 300, \\\"anjis\\\": 7, \\\"berat\\\": 67, \\\"cilok\\\": 1, \\\"rakyat\\\": 223, \\\"ditemankan\\\": 3, \\\"teh\\\": 159, \\\"sereh\\\": 8, \\\"lekker\\\": 1, \\\"malam\\\": 939, \\\"terakhir\\\": 66, \\\"berjumlah\\\": 2, \\\"benar\\\": 456, \\\"murah\\\": 444, \\\"meriah\\\": 44, \\\"double\\\": 17, \\\"kafe\\\": 462, \\\"menarik\\\": 224, \\\"teringat\\\": 13, \\\"petunjuk\\\": 11, \\\"toilet\\\": 34, \\\"men\\\": 17, \\\"the\\\": 250, \\\"pergi\\\": 92, \\\"momen\\\": 19, \\\"are\\\": 4, \\\"ribut\\\": 11, \\\"setimpal\\\": 38, \\\"alhamdulillah\\\": 18, \\\"bugel\\\": 1, \\\"agak\\\": 542, \\\"kesal\\\": 83, \\\"lewat\\\": 66, \\\"melulu\\\": 25, \\\"sempit\\\": 81, \\\"dua\\\": 136, \\\"arah\\\": 68, \\\"macet\\\": 124, \\\"sehari\\\": 21, \\\"respon\\\": 17, \\\"sayang\\\": 298, \\\"rem\\\": 4, \\\"rom\\\": 3, \\\"distrobitor\\\": 1, \\\"alam\\\": 132, \\\"natural\\\": 15, \\\"tenang\\\": 81, \\\"nyamuk\\\": 13, \\\"relatif\\\": 116, \\\"mahal\\\": 743, \\\"demokrasi\\\": 102, \\\"perjuangan\\\": 95, \\\"sebut\\\": 15, \\\"ridwan\\\": 53, \\\"kamil\\\": 52, \\\"menang\\\": 45, \\\"berbaju\\\": 1, \\\"merah\\\": 73, \\\"malu\\\": 43, \\\"memalukan\\\": 14, \\\"nih\\\": 134, \\\"oknum\\\": 7, \\\"bertanggung\\\": 18, \\\"jawab\\\": 38, \\\"siang\\\": 369, \\\"asyik\\\": 204, \\\"nuansa\\\": 63, \\\"bali\\\": 58, \\\"musik\\\": 154, \\\"kadang\\\": 79, \\\"khas\\\": 461, \\\"bergantian\\\": 1, \\\"adem\\\": 52, \\\"datang\\\": 757, \\\"diminta\\\": 17, \\\"berkali\\\": 23, \\\"iya\\\": 74, \\\"hampir\\\": 128, \\\"panas\\\": 130, \\\"adek\\\": 10, \\\"kah\\\": 9, \\\"ciri\\\": 34, \\\"zaman\\\": 183, \\\"setiabudi\\\": 35, \\\"cabang\\\": 131, \\\"parkiran\\\": 57, \\\"zoom\\\": 2, \\\"non\\\": 58, \\\"smoking\\\": 14, \\\"kedatangan\\\": 11, \\\"presiden\\\": 227, \\\"rombongan\\\": 31, \\\"gate\\\": 2, \\\"terminal\\\": 19, \\\"disambut\\\": 33, \\\"menteri\\\": 73, \\\"perhubungan\\\": 2, \\\"gubernur\\\": 158, \\\"banten\\\": 4, \\\"direktur\\\": 17, \\\"jenderal\\\": 21, \\\"perkeretaapian\\\": 2, \\\"kemhub\\\": 2, \\\"railink\\\": 3, \\\"tradisional\\\": 125, \\\"stabil\\\": 7, \\\"iga\\\": 82, \\\"garang\\\": 19, \\\"asam\\\": 52, \\\"java\\\": 31, \\\"dicoba\\\": 265, \\\"hidangan\\\": 136, \\\"penutup\\\": 67, \\\"kue\\\": 164, \\\"lemper\\\": 1, \\\"soes\\\": 1, \\\"fla\\\": 1, \\\"gulung\\\": 2, \\\"terenak\\\": 30, \\\"kota\\\": 659, \\\"dibandingkan\\\": 51, \\\"coba\\\": 364, \\\"bumbu\\\": 253, \\\"kacang\\\": 81, \\\"amis\\\": 20, \\\"bau\\\": 56, \\\"silakan\\\": 31, \\\"mencoba\\\": 357, \\\"belum\\\": 232, \\\"aroma\\\": 37, \\\"daun\\\": 218, \\\"pisang\\\": 95, \\\"favourit\\\": 2, \\\"akhir\\\": 130, \\\"berjalan\\\": 32, \\\"daerah\\\": 329, \\\"sengaja\\\": 51, \\\"berlebihan\\\": 21, \\\"ala\\\": 134, \\\"sajikan\\\": 21, \\\"berbeda\\\": 135, \\\"sambal\\\": 411, \\\"stroberi\\\": 116, \\\"bikin\\\": 344, \\\"ketagihan\\\": 89, \\\"memetik\\\": 12, \\\"risma\\\": 32, \\\"menjatuhkan\\\": 8, \\\"gus\\\": 20, \\\"ipul\\\": 10, \\\"puti\\\": 4, \\\"jawa\\\": 170, \\\"timur\\\": 56, \\\"seru\\\": 37, \\\"alas\\\": 45, \\\"piring\\\": 112, \\\"bervariatif\\\": 13, \\\"tips\\\": 5, \\\"terbawa\\\": 2, \\\"emosi\\\": 13, \\\"kalap\\\": 5, \\\"memilih\\\": 217, \\\"disediakan\\\": 99, \\\"melihat\\\": 271, \\\"pilih\\\": 195, \\\"seperlunya\\\": 1, \\\"dibilang\\\": 68, \\\"konsep\\\": 175, \\\"jepang\\\": 81, \\\"lah\\\": 65, \\\"kampung\\\": 204, \\\"menyatukan\\\": 1, \\\"budaya\\\": 11, \\\"setempat\\\": 4, \\\"kompleks\\\": 29, \\\"perumahan\\\": 29, \\\"mempunyai\\\": 38, \\\"saung\\\": 200, \\\"kapasitas\\\": 7, \\\"riak\\\": 1, \\\"air\\\": 185, \\\"terjun\\\": 49, \\\"nasi\\\": 799, \\\"goreng\\\": 846, \\\"kentang\\\": 52, \\\"presentasi\\\": 12, \\\"bilang\\\": 81, \\\"lihat\\\": 95, \\\"dusun\\\": 70, \\\"bambu\\\": 96, \\\"bertanya\\\": 25, \\\"pesanan\\\": 136, \\\"terbayarkan\\\": 14, \\\"pikir\\\": 53, \\\"bertebaran\\\": 6, \\\"jatuh\\\": 61, \\\"hati\\\": 184, \\\"ibu\\\": 88, \\\"imas\\\": 5, \\\"alun\\\": 4, \\\"menyuguhkan\\\": 9, \\\"rumah\\\": 443, \\\"karakter\\\": 5, \\\"mengambil\\\": 40, \\\"proses\\\": 30, \\\"order\\\": 104, \\\"jumpai\\\": 5, \\\"hai\\\": 40, \\\"tolong\\\": 72, \\\"bantu\\\": 25, \\\"input\\\": 2, \\\"resi\\\": 13, \\\"jne\\\": 39, \\\"kenomor\\\": 1, \\\"dipakai\\\": 40, \\\"foods\\\": 3, \\\"cheeseburger\\\": 2, \\\"oke\\\": 407, \\\"chicken\\\": 165, \\\"sayap\\\": 13, \\\"pizza\\\": 179, \\\"ulang\\\": 103, \\\"juara\\\": 105, \\\"dirilis\\\": 5, \\\"mixing\\\": 1, \\\"green\\\": 41, \\\"tea\\\": 93, \\\"yakult\\\": 3, \\\"perfect\\\": 2, \\\"satu\\\": 729, \\\"satunya\\\": 13, \\\"kekurangan\\\": 26, \\\"pinggiran\\\": 9, \\\"tergolong\\\": 47, \\\"almamater\\\": 3, \\\"gampang\\\": 33, \\\"cari\\\": 118, \\\"kupon\\\": 31, \\\"memuaskan\\\": 118, \\\"suruh\\\": 10, \\\"mengaca\\\": 2, \\\"pemain\\\": 16, \\\"oneng\\\": 5, \\\"berbicara\\\": 19, \\\"betawi\\\": 14, \\\"kampungan\\\": 18, \\\"sensasi\\\": 42, \\\"gelap\\\": 30, \\\"sih\\\": 540, \\\"jarang\\\": 41, \\\"nama\\\": 206, \\\"awie\\\": 1, \\\"kedai\\\": 73, \\\"menyediakan\\\": 155, \\\"olahan\\\": 33, \\\"babi\\\": 146, \\\"capjay\\\": 1, \\\"pangsit\\\": 74, \\\"casau\\\": 1, \\\"spesial\\\": 139, \\\"mardani\\\": 1, \\\"ali\\\": 1, \\\"sera\\\": 2, \\\"kemenangan\\\": 10, \\\"sosial\\\": 28, \\\"media\\\": 41, \\\"dunia\\\": 40, \\\"nyata\\\": 16, \\\"berupa\\\": 52, \\\"sekaramg\\\": 1, \\\"penginapan\\\": 22, \\\"boutique\\\": 3, \\\"hotel\\\": 271, \\\"travel\\\": 6, \\\"bareng\\\": 107, \\\"menginap\\\": 95, \\\"playground\\\": 8, \\\"swimming\\\": 2, \\\"pool\\\": 3, \\\"high\\\": 1, \\\"rope\\\": 1, \\\"flying\\\": 7, \\\"fox\\\": 8, \\\"tiket\\\": 49, \\\"gratis\\\": 67, \\\"petik\\\": 15, \\\"kamar\\\": 42, \\\"selamat\\\": 52, \\\"kecewa\\\": 187, \\\"masa\\\": 82, \\\"indihome\\\": 42, \\\"internet\\\": 39, \\\"kocek\\\": 11, \\\"kecewakan\\\": 2, \\\"pokok\\\": 160, \\\"kurang\\\": 516, \\\"afdal\\\": 4, \\\"humas\\\": 5, \\\"naik\\\": 113, \\\"kentaki\\\": 68, \\\"fried\\\": 78, \\\"supermall\\\": 2, \\\"fasilitas\\\": 56, \\\"ditemukan\\\": 43, \\\"dikfc\\\": 1, \\\"keramahtamaan\\\": 1, \\\"karyawan\\\": 44, \\\"sapu\\\": 32, \\\"lidi\\\": 29, \\\"memilik\\\": 1, \\\"keunikan\\\": 13, \\\"tersendiri\\\": 28, \\\"serasa\\\": 35, \\\"tengah\\\": 183, \\\"sawah\\\": 55, \\\"dikelilingin\\\": 2, \\\"kolam\\\": 68, \\\"ikan\\\": 288, \\\"persawahan\\\": 5, \\\"jamur\\\": 41, \\\"bakar\\\": 392, \\\"abu\\\": 9, \\\"black\\\": 13, \\\"cocol\\\": 5, \\\"mantap\\\": 374, \\\"camilan\\\": 69, \\\"kesatuan\\\": 43, \\\"republik\\\": 64, \\\"bersyariah\\\": 2, \\\"front\\\": 121, \\\"pembela\\\": 120, \\\"revolusi\\\": 4, \\\"akhlaq\\\": 1, \\\"keadilan\\\": 58, \\\"laugh\\\": 43, \\\"tersandung\\\": 2, \\\"kasus\\\": 31, \\\"obrolan\\\": 11, \\\"mesum\\\": 8, \\\"berani\\\": 44, \\\"pulang\\\": 98, \\\"berarti\\\": 13, \\\"mengamalkan\\\": 1, \\\"pancasila\\\": 13, \\\"sungguh\\\": 85, \\\"miris\\\": 4, \\\"singapura\\\": 33, \\\"selidiki\\\": 2, \\\"penjualan\\\": 7, \\\"prt\\\": 1, \\\"situs\\\": 2, \\\"daring\\\": 1, \\\"merayakan\\\": 41, \\\"berkesan\\\": 30, \\\"istri\\\": 58, \\\"variatif\\\": 86, \\\"lokal\\\": 62, \\\"sedia\\\": 6, \\\"baju\\\": 31, \\\"hangat\\\": 95, \\\"pengecut\\\": 26, \\\"prabowo\\\": 123, \\\"memimpin\\\": 14, \\\"iklan\\\": 14, \\\"perbaiki\\\": 6, \\\"jaringan\\\": 39, \\\"lamban\\\": 4, \\\"tiongkok\\\": 8, \\\"masuk\\\": 341, \\\"maju\\\": 31, \\\"andalkan\\\": 2, \\\"pribumi\\\": 34, \\\"otak\\\": 135, \\\"jongkok\\\": 1, \\\"pengiriman\\\": 30, \\\"kilat\\\": 2, \\\"berputar\\\": 7, \\\"putar\\\": 9, \\\"toko\\\": 87, \\\"jelas\\\": 100, \\\"bertemu\\\": 30, \\\"juragan\\\": 14, \\\"tangkap\\\": 12, \\\"sok\\\": 49, \\\"pencitraan\\\": 28, \\\"basi\\\": 7, \\\"gaya\\\": 56, \\\"wibawa\\\": 1, \\\"seragam\\\": 3, \\\"coklat\\\": 62, \\\"top\\\": 116, \\\"deh\\\": 388, \\\"hawa\\\": 37, \\\"menyegarkan\\\": 39, \\\"debut\\\": 1, \\\"empat\\\": 8, \\\"tonight\\\": 1, \\\"saranghajima\\\": 1, \\\"mengerti\\\": 16, \\\"merasakan\\\": 42, \\\"winner\\\": 5, \\\"abang\\\": 18, \\\"bigbang\\\": 1, \\\"nyanyi\\\": 7, \\\"jiwa\\\": 10, \\\"ikutan\\\": 21, \\\"cinta\\\": 84, \\\"sikap\\\": 19, \\\"melelahkan\\\": 27, \\\"susilo\\\": 68, \\\"bambang\\\": 70, \\\"yudhoyono\\\": 79, \\\"maksude\\\": 1, \\\"jokowi\\\": 326, \\\"banteng\\\": 6, \\\"moncong\\\": 2, \\\"tepung\\\": 35, \\\"grinningfacewithsmilingeyes\\\": 1, \\\"servis\\\": 32, \\\"sebanding\\\": 66, \\\"keren\\\": 157, \\\"acara\\\": 106, \\\"berkumpul\\\": 88, \\\"menyesal\\\": 162, \\\"dilayani\\\": 22, \\\"feriyana\\\": 1, \\\"super\\\": 88, \\\"recommened\\\": 1, \\\"pertama\\\": 295, \\\"abuba\\\": 10, \\\"jakarta\\\": 231, \\\"nikmati\\\": 22, \\\"tua\\\": 80, \\\"diperbaharui\\\": 1, \\\"jelek\\\": 82, \\\"games\\\": 9, \\\"mobile\\\": 7, \\\"legend\\\": 2, \\\"kerja\\\": 114, \\\"karmila\\\": 5, \\\"cab\\\": 5, \\\"buah\\\": 77, \\\"batu\\\": 32, \\\"cozzy\\\": 1, \\\"saji\\\": 53, \\\"penuh\\\": 184, \\\"hiruk\\\": 10, \\\"pikuk\\\": 10, \\\"rekomendasikan\\\": 26, \\\"mangga\\\": 20, \\\"terkait\\\": 10, \\\"relative\\\": 4, \\\"kuah\\\": 182, \\\"asin\\\": 128, \\\"enakan\\\": 7, \\\"dijual\\\": 49, \\\"keliling\\\": 14, \\\"malang\\\": 53, \\\"menjamu\\\": 7, \\\"capcay\\\": 9, \\\"kang\\\": 12, \\\"sweeping\\\": 5, \\\"bobotoh\\\": 3, \\\"tenderloin\\\": 53, \\\"mudah\\\": 155, \\\"diakses\\\": 11, \\\"memaki\\\": 4, \\\"tersembunyi\\\": 21, \\\"tema\\\": 29, \\\"cina\\\": 170, \\\"kepiting\\\": 124, \\\"rebus\\\": 39, \\\"babat\\\": 28, \\\"toge\\\": 2, \\\"cah\\\": 32, \\\"kangkung\\\": 67, \\\"cebong\\\": 19, \\\"menuduh\\\": 6, \\\"mencuri\\\": 17, \\\"uang\\\": 85, \\\"sedekah\\\": 2, \\\"urus\\\": 10, \\\"aris\\\": 4, \\\"wahyudi\\\": 2, \\\"ambil\\\": 58, \\\"komisi\\\": 83, \\\"transaksi\\\": 29, \\\"pelacuran\\\": 3, \\\"berkedok\\\": 6, \\\"agama\\\": 128, \\\"membulat\\\": 1, \\\"jonru\\\": 4, \\\"kepala\\\": 124, \\\"berpasangan\\\": 7, \\\"tokoh\\\": 17, \\\"universe\\\": 3, \\\"kantor\\\": 72, \\\"dewan\\\": 84, \\\"pimpinan\\\": 12, \\\"kabupaten\\\": 12, \\\"bogor\\\": 20, \\\"menjelang\\\": 43, \\\"pidato\\\": 8, \\\"djarum\\\": 11, \\\"kuat\\\": 36, \\\"kerasa\\\": 17, \\\"bakaran\\\": 5, \\\"bakmi\\\": 118, \\\"tasik\\\": 2, \\\"pandan\\\": 23, \\\"wangi\\\": 62, \\\"jauh\\\": 290, \\\"pusat\\\": 113, \\\"menit\\\": 84, \\\"asia\\\": 32, \\\"afrika\\\": 5, \\\"patokan\\\": 5, \\\"talaga\\\": 12, \\\"bodas\\\": 6, \\\"tinggal\\\": 82, \\\"mencari\\\": 175, \\\"papan\\\": 4, \\\"menanti\\\": 3, \\\"kebanyakan\\\": 94, \\\"menunggu\\\": 241, \\\"disajikan\\\": 277, \\\"gorengan\\\": 14, \\\"ubi\\\": 7, \\\"singkong\\\": 9, \\\"lumayan\\\": 663, \\\"kalinya\\\": 33, \\\"eatalia\\\": 2, \\\"memsungkan\\\": 1, \\\"memlilih\\\": 1, \\\"bacon\\\": 2, \\\"deluxe\\\": 4, \\\"roti\\\": 187, \\\"berwarna\\\": 18, \\\"hitam\\\": 60, \\\"keseluruhan\\\": 115, \\\"mengecewakan\\\": 157, \\\"model\\\": 33, \\\"gurame\\\": 88, \\\"kakap\\\": 7, \\\"bawal\\\": 12, \\\"kerang\\\": 12, \\\"cumi\\\": 41, \\\"udang\\\": 120, \\\"asal\\\": 44, \\\"kembung\\\": 3, \\\"berlokasi\\\": 47, \\\"belanja\\\": 93, \\\"rekreasi\\\": 12, \\\"cihampelas\\\": 36, \\\"wali\\\": 17, \\\"sajian\\\": 69, \\\"bersantap\\\": 50, \\\"dizaman\\\": 2, \\\"mbak\\\": 79, \\\"online\\\": 29, \\\"shop\\\": 11, \\\"aplikasi\\\": 32, \\\"gojek\\\": 48, \\\"gocar\\\": 11, \\\"gosend\\\": 8, \\\"allah\\\": 35, \\\"bodoh\\\": 53, \\\"jualan\\\": 26, \\\"hutan\\\": 52, \\\"terletak\\\": 246, \\\"stategis\\\": 2, \\\"dago\\\": 225, \\\"tepat\\\": 120, \\\"sebelah\\\": 68, \\\"holiday\\\": 3, \\\"inn\\\": 4, \\\"judul\\\": 9, \\\"aceh\\\": 31, \\\"canai\\\": 3, \\\"bihun\\\": 20, \\\"meminta\\\": 124, \\\"minyak\\\": 48, \\\"mengandung\\\": 9, \\\"halal\\\": 56, \\\"tawar\\\": 23, \\\"tes\\\": 12, \\\"ditelepon\\\": 7, \\\"diangkat\\\": 3, \\\"email\\\": 18, \\\"auto\\\": 4, \\\"reply\\\": 1, \\\"sadar\\\": 22, \\\"something\\\": 2, \\\"cerita\\\": 31, \\\"held\\\": 1, \\\"ruang\\\": 61, \\\"kondangan\\\": 1, \\\"they\\\": 2, \\\"told\\\": 1, \\\"that\\\": 2, \\\"remorse\\\": 1, \\\"sate\\\": 272, \\\"kambing\\\": 137, \\\"gulai\\\": 19, \\\"maknyus\\\": 12, \\\"penyajian\\\": 96, \\\"makannan\\\": 3, \\\"yue\\\": 1, \\\"mongkok\\\": 1, \\\"hongkong\\\": 4, \\\"bulan\\\": 105, \\\"juni\\\": 11, \\\"booked\\\": 2, \\\"poach\\\": 1, \\\"salmon\\\": 48, \\\"scenery\\\": 1, \\\"tank\\\": 2, \\\"amanda\\\": 12, \\\"worth\\\": 18, \\\"legendaris\\\": 24, \\\"aujubila\\\": 1, \\\"susah\\\": 144, \\\"seberang\\\": 41, \\\"trotoar\\\": 7, \\\"sabar\\\": 39, \\\"sedih\\\": 31, \\\"delight\\\": 2, \\\"kalangan\\\": 28, \\\"hasil\\\": 75, \\\"quick\\\": 9, \\\"count\\\": 9, \\\"kalimantan\\\": 14, \\\"isran\\\": 2, \\\"hadi\\\": 5, \\\"unggul\\\": 8, \\\"jerat\\\": 3, \\\"buni\\\": 8, \\\"undang\\\": 17, \\\"informasi\\\": 27, \\\"elektronik\\\": 8, \\\"video\\\": 16, \\\"berasal\\\": 8, \\\"youtube\\\": 11, \\\"diunggah\\\": 1, \\\"pemerintah\\\": 65, \\\"provinsi\\\": 12, \\\"kena\\\": 35, \\\"kan\\\": 125, \\\"gim\\\": 2, \\\"megah\\\": 3, \\\"dijamin\\\": 58, \\\"bravo\\\": 15, \\\"gubernuran\\\": 1, \\\"jembatan\\\": 13, \\\"penyebrangan\\\": 1, \\\"gang\\\": 31, \\\"terdapat\\\": 152, \\\"lontong\\\": 26, \\\"kari\\\": 20, \\\"kental\\\": 47, \\\"manis\\\": 226, \\\"acar\\\": 6, \\\"meja\\\": 260, \\\"mengenyangkan\\\": 43, \\\"braga\\\": 184, \\\"nongkrong\\\": 229, \\\"live\\\": 111, \\\"pengguna\\\": 13, \\\"setia\\\": 25, \\\"produk\\\": 106, \\\"asus\\\": 10, \\\"jujur\\\": 20, \\\"menyepelekan\\\": 1, \\\"pendapat\\\": 9, \\\"pasta\\\": 118, \\\"asing\\\": 18, \\\"posisi\\\": 40, \\\"inside\\\": 1, \\\"mal\\\": 169, \\\"outside\\\": 1, \\\"berhadapan\\\": 3, \\\"merdeka\\\": 28, \\\"memanjakan\\\": 26, \\\"mata\\\": 96, \\\"rutinitas\\\": 8, \\\"sekeliling\\\": 13, \\\"letak\\\": 124, \\\"angkutan\\\": 21, \\\"nengusung\\\": 1, \\\"disuguhi\\\": 12, \\\"standart\\\": 21, \\\"sekelas\\\": 20, \\\"memberi\\\": 30, \\\"cabai\\\": 11, \\\"pelit\\\": 9, \\\"masak\\\": 54, \\\"sayuran\\\": 54, \\\"penasaran\\\": 79, \\\"kunjungan\\\": 56, \\\"artis\\\": 5, \\\"unggulan\\\": 4, \\\"setinggi\\\": 1, \\\"pemikiran\\\": 5, \\\"keras\\\": 49, \\\"aneh\\\": 70, \\\"muararajeun\\\": 1, \\\"sebulanan\\\": 1, \\\"dibenarkan\\\": 3, \\\"rusak\\\": 37, \\\"mengerjakan\\\": 26, \\\"serius\\\": 17, \\\"diberikan\\\": 73, \\\"tuhan\\\": 26, \\\"karubi\\\": 1, \\\"tinggi\\\": 118, \\\"istimewa\\\": 116, \\\"nilai\\\": 47, \\\"minus\\\": 15, \\\"penilaian\\\": 8, \\\"dekorasi\\\": 54, \\\"bicara\\\": 36, \\\"soal\\\": 141, \\\"urusan\\\": 18, \\\"red\\\": 11, \\\"dipo\\\": 7, \\\"plus\\\": 91, \\\"bervariasi\\\": 113, \\\"rata\\\": 148, \\\"kaki\\\": 83, \\\"paha\\\": 8, \\\"empuk\\\": 129, \\\"lumayam\\\": 1, \\\"medium\\\": 23, \\\"lemon\\\": 23, \\\"segar\\\": 294, \\\"berasap\\\": 1, \\\"wajar\\\": 25, \\\"namanyanjg\\\": 1, \\\"hehe\\\": 126, \\\"bukti\\\": 20, \\\"gudang\\\": 6, \\\"mode\\\": 7, \\\"dijelaskan\\\": 3, \\\"parahiyangan\\\": 1, \\\"seringkali\\\": 7, \\\"bahan\\\": 64, \\\"kader\\\": 37, \\\"demokrat\\\": 154, \\\"hnw\\\": 2, \\\"sejahtera\\\": 48, \\\"demiz\\\": 24, \\\"dicalonkan\\\": 2, \\\"jijik\\\": 19, \\\"kebetulan\\\": 94, \\\"libur\\\": 36, \\\"panjang\\\": 72, \\\"kemerdekaan\\\": 3, \\\"agustus\\\": 10, \\\"diperlukan\\\": 6, \\\"antre\\\": 85, \\\"sistem\\\": 37, \\\"reservasi\\\": 51, \\\"diizinkan\\\": 3, \\\"menghemat\\\": 3, \\\"salat\\\": 15, \\\"pintu\\\": 47, \\\"permainan\\\": 42, \\\"seni\\\": 27, \\\"dimainkan\\\": 4, \\\"berdekatan\\\": 11, \\\"musola\\\": 1, \\\"menganggu\\\": 4, \\\"ibadah\\\": 7, \\\"menakjubkan\\\": 17, \\\"menyatu\\\": 14, \\\"tak\\\": 202, \\\"usah\\\": 62, \\\"film\\\": 67, \\\"bahasa\\\": 24, \\\"teks\\\": 1, \\\"tindak\\\": 3, \\\"tayang\\\": 3, \\\"layar\\\": 14, \\\"cha\\\": 9, \\\"ringan\\\": 109, \\\"menemani\\\": 21, \\\"tugas\\\": 45, \\\"monyet\\\": 11, \\\"bawah\\\": 96, \\\"gue\\\": 246, \\\"anonim\\\": 1, \\\"simbol\\\": 4, \\\"situ\\\": 51, \\\"anjing\\\": 99, \\\"mending\\\": 49, \\\"takut\\\": 50, \\\"bosan\\\": 136, \\\"janji\\\": 39, \\\"relax\\\": 10, \\\"fadli\\\": 30, \\\"zon\\\": 25, \\\"polos\\\": 7, \\\"tuna\\\": 20, \\\"mayo\\\": 3, \\\"pinggir\\\": 77, \\\"cheesy\\\": 6, \\\"bites\\\": 7, \\\"merasa\\\": 89, \\\"romantis\\\": 236, \\\"lezat\\\": 186, \\\"keindahan\\\": 26, \\\"nanda\\\": 1, \\\"bekerja\\\": 35, \\\"dhl\\\": 2, \\\"omongan\\\": 7, \\\"kebalikkan\\\": 1, \\\"percaya\\\": 37, \\\"menerus\\\": 5, \\\"gila\\\": 68, \\\"liburan\\\": 93, \\\"asri\\\": 84, \\\"menggugah\\\": 30, \\\"wajib\\\": 144, \\\"pencinta\\\": 72, \\\"sepadan\\\": 40, \\\"tercinta\\\": 16, \\\"panik\\\": 4, \\\"belakangan\\\": 8, \\\"kibuli\\\": 1, \\\"istana\\\": 37, \\\"jurus\\\": 3, \\\"tipu\\\": 12, \\\"dikeluarkan\\\": 5, \\\"mempan\\\": 4, \\\"pintar\\\": 26, \\\"kecuali\\\": 19, \\\"penghuni\\\": 3, \\\"butek\\\": 4, \\\"senang\\\": 152, \\\"diumpankan\\\": 1, \\\"hap\\\": 3, \\\"perbatasan\\\": 7, \\\"pembangunan\\\": 22, \\\"terima\\\": 165, \\\"benci\\\": 27, \\\"salut\\\": 19, \\\"beliau\\\": 54, \\\"ciumbuleuit\\\": 11, \\\"terpencil\\\": 9, \\\"halaman\\\": 25, \\\"sulap\\\": 1, \\\"taman\\\": 67, \\\"sederhana\\\": 70, \\\"sunyi\\\": 2, \\\"cafe\\\": 20, \\\"keributan\\\": 2, \\\"bareto\\\": 2, \\\"dataran\\\": 12, \\\"utara\\\": 42, \\\"lesehan\\\": 50, \\\"digunakan\\\": 38, \\\"pertemuan\\\": 46, \\\"arisan\\\": 18, \\\"tamu\\\": 80, \\\"bersantai\\\": 74, \\\"tersedia\\\": 239, \\\"memancing\\\": 1, \\\"pelayan\\\": 283, \\\"yusri\\\": 2, \\\"maling\\\": 23, \\\"belakang\\\": 72, \\\"ayo\\\": 44, \\\"pejabat\\\": 14, \\\"tanda\\\": 31, \\\"penduduk\\\": 32, \\\"ibukota\\\": 24, \\\"miskin\\\": 26, \\\"dibantu\\\": 13, \\\"pajak\\\": 26, \\\"beruang\\\": 2, \\\"bergaya\\\": 18, \\\"penyet\\\": 19, \\\"tris\\\": 1, \\\"ditemani\\\": 35, \\\"alunan\\\": 11, \\\"antrean\\\": 49, \\\"restauran\\\": 20, \\\"lapar\\\": 68, \\\"sebaiknya\\\": 63, \\\"hijau\\\": 94, \\\"tren\\\": 8, \\\"botti\\\": 1, \\\"jus\\\": 87, \\\"kece\\\": 9, \\\"bermutu\\\": 10, \\\"pecat\\\": 13, \\\"lounge\\\": 23, \\\"kelurga\\\": 5, \\\"buffet\\\": 10, \\\"uni\\\": 4, \\\"cara\\\": 91, \\\"beralaskan\\\": 9, \\\"sensasional\\\": 1, \\\"tutut\\\": 5, \\\"dimasak\\\": 30, \\\"jengkol\\\": 26, \\\"crispy\\\": 14, \\\"incredible\\\": 1, \\\"but\\\": 23, \\\"quite\\\": 1, \\\"ambo\\\": 2, \\\"lembut\\\": 76, \\\"legit\\\": 9, \\\"terbatas\\\": 39, \\\"jual\\\": 61, \\\"tim\\\": 60, \\\"mengajak\\\": 27, \\\"hang\\\": 32, \\\"out\\\": 40, \\\"sore\\\": 162, \\\"muat\\\": 6, \\\"mobil\\\": 104, \\\"menghabiskan\\\": 40, \\\"variasi\\\": 116, \\\"mual\\\": 3, \\\"mie\\\": 131, \\\"kelembekan\\\": 6, \\\"molor\\\": 1, \\\"hancur\\\": 21, \\\"cuek\\\": 3, \\\"kubu\\\": 15, \\\"djarot\\\": 7, \\\"klaim\\\": 14, \\\"real\\\": 6, \\\"cap\\\": 4, \\\"cay\\\": 1, \\\"saus\\\": 141, \\\"padang\\\": 90, \\\"dikasih\\\": 50, \\\"kopong\\\": 1, \\\"kepting\\\": 1, \\\"dikembalikan\\\": 10, \\\"kericuhan\\\": 1, \\\"pengujung\\\": 2, \\\"debat\\\": 8, \\\"kedua\\\": 57, \\\"jabar\\\": 14, \\\"mei\\\": 15, \\\"menimbulkan\\\": 7, \\\"silang\\\": 1, \\\"kontestan\\\": 1, \\\"yamien\\\": 37, \\\"mirip\\\": 46, \\\"nursijan\\\": 1, \\\"angka\\\": 5, \\\"almarhum\\\": 1, \\\"engkau\\\": 4, \\\"ikhlas\\\": 16, \\\"menghargai\\\": 7, \\\"kehebatan\\\": 1, \\\"paketan\\\": 11, \\\"unlimited\\\": 4, \\\"sinyal\\\": 46, \\\"streaming\\\": 3, \\\"terusan\\\": 5, \\\"sup\\\": 56, \\\"turun\\\": 41, \\\"internetan\\\": 5, \\\"kuatir\\\": 5, \\\"kuota\\\": 37, \\\"habis\\\": 122, \\\"merek\\\": 28, \\\"poor\\\": 2, \\\"interior\\\": 123, \\\"sayur\\\": 98, \\\"asem\\\": 27, \\\"dipilih\\\": 40, \\\"sosok\\\": 3, \\\"kerap\\\": 4, \\\"memaksa\\\": 9, \\\"merekomendasikan\\\": 19, \\\"retro\\\": 3, \\\"andalan\\\": 63, \\\"grill\\\": 8, \\\"sea\\\": 14, \\\"first\\\": 2, \\\"press\\\": 2, \\\"regular\\\": 2, \\\"photobooka\\\": 1, \\\"alur\\\": 6, \\\"jodoh\\\": 1, \\\"percayakah\\\": 1, \\\"masyarakat\\\": 72, \\\"karangan\\\": 2, \\\"bapak\\\": 95, \\\"polisi\\\": 44, \\\"terhormat\\\": 13, \\\"pemotor\\\": 1, \\\"mengarang\\\": 1, \\\"dianggap\\\": 7, \\\"pembawa\\\": 2, \\\"hoki\\\": 1, \\\"bakal\\\": 70, \\\"liwet\\\": 85, \\\"sop\\\": 102, \\\"buntut\\\": 74, \\\"cek\\\": 41, \\\"their\\\": 3, \\\"butik\\\": 1, \\\"vila\\\": 19, \\\"relaxing\\\": 3, \\\"seharian\\\": 19, \\\"buku\\\": 30, \\\"ipad\\\": 1, \\\"surga\\\": 18, \\\"pekanbaru\\\": 2, \\\"dimodifikasi\\\": 2, \\\"puaskan\\\": 2, \\\"rindu\\\": 13, \\\"cita\\\": 86, \\\"temui\\\": 10, \\\"sudirman\\\": 17, \\\"said\\\": 14, \\\"bahas\\\": 4, \\\"finalisasi\\\": 2, \\\"mantan\\\": 34, \\\"ketua\\\": 73, \\\"sinkronisasi\\\": 1, \\\"menyambangi\\\": 3, \\\"balai\\\": 1, \\\"membahas\\\": 2, \\\"baswedan\\\": 49, \\\"kampanye\\\": 10, \\\"negatif\\\": 14, \\\"diperintahkan\\\": 1, \\\"memiliki\\\": 188, \\\"pegunungan\\\": 29, \\\"gemericik\\\": 14, \\\"cuaca\\\": 35, \\\"mencicipi\\\": 46, \\\"timbel\\\": 42, \\\"campur\\\": 55, \\\"serabi\\\": 18, \\\"bajigur\\\": 7, \\\"menambahkan\\\": 9, \\\"sebar\\\": 4, \\\"isu\\\": 23, \\\"bohong\\\": 38, \\\"negeri\\\": 73, \\\"modis\\\": 1, \\\"olahraga\\\": 7, \\\"aktivitas\\\": 14, \\\"jasa\\\": 20, \\\"pendamping\\\": 14, \\\"papua\\\": 45, \\\"biadab\\\": 20, \\\"bom\\\": 6, \\\"keberadaan\\\": 4, \\\"kacau\\\": 24, \\\"kemarin\\\": 150, \\\"goulash\\\": 6, \\\"soup\\\": 49, \\\"not\\\": 30, \\\"okelah\\\": 34, \\\"meter\\\": 10, \\\"gardu\\\": 2, \\\"jati\\\": 5, \\\"aneka\\\": 118, \\\"bubur\\\": 148, \\\"melengkapi\\\": 4, \\\"menggoda\\\": 24, \\\"patut\\\": 63, \\\"tersohor\\\": 2, \\\"meluncur\\\": 2, \\\"stand\\\": 13, \\\"suis\\\": 33, \\\"butcher\\\": 32, \\\"house\\\": 9, \\\"telepon\\\": 61, \\\"fax\\\": 1, \\\"sekitaran\\\": 12, \\\"romantiuc\\\": 1, \\\"konro\\\": 2, \\\"westrn\\\": 1, \\\"muda\\\": 111, \\\"berubah\\\": 62, \\\"mempertahankan\\\": 11, \\\"tradisi\\\": 2, \\\"suasa\\\": 24, \\\"terjaga\\\": 19, \\\"ditingkatkan\\\": 15, \\\"ketinggalan\\\": 11, \\\"lomie\\\": 21, \\\"karuhun\\\": 5, \\\"pasir\\\": 15, \\\"kaliki\\\": 14, \\\"jeruk\\\": 35, \\\"pemadnagan\\\": 1, \\\"penataaan\\\": 1, \\\"berantakan\\\": 11, \\\"kesan\\\": 53, \\\"setara\\\": 10, \\\"temap\\\": 1, \\\"mengalami\\\": 9, \\\"perubahan\\\": 10, \\\"bangunan\\\": 64, \\\"yamin\\\": 46, \\\"home\\\": 8, \\\"kaldu\\\": 27, \\\"minimal\\\": 79, \\\"bantuan\\\": 16, \\\"diambil\\\": 16, \\\"berng\\\": 1, \\\"driver\\\": 32, \\\"status\\\": 14, \\\"pengantaran\\\": 4, \\\"mengagumi\\\": 4, \\\"hebat\\\": 30, \\\"original\\\": 23, \\\"cobalah\\\": 24, \\\"potato\\\": 28, \\\"cimory\\\": 1, \\\"indomaret\\\": 3, \\\"tau\\\": 7, \\\"kadaluarsa\\\": 3, \\\"tiga\\\": 29, \\\"khilafah\\\": 8, \\\"boleh\\\": 124, \\\"perbedaan\\\": 14, \\\"bunuh\\\": 21, \\\"dibunuh\\\": 3, \\\"ulasan\\\": 24, \\\"inet\\\": 2, \\\"persis\\\": 25, \\\"bersebelahan\\\": 11, \\\"outlet\\\": 35, \\\"cascade\\\": 1, \\\"heritage\\\": 4, \\\"dibuat\\\": 74, \\\"homy\\\": 11, \\\"jarak\\\": 28, \\\"berjauhan\\\": 7, \\\"mengobrol\\\": 97, \\\"tertawa\\\": 9, \\\"protes\\\": 12, \\\"coffee\\\": 23, \\\"and\\\": 27, \\\"cake\\\": 12, \\\"bawa\\\": 91, \\\"gerimis\\\": 8, \\\"siap\\\": 83, \\\"kamera\\\": 21, \\\"diganti\\\": 16, \\\"security\\\": 3, \\\"ronde\\\": 15, \\\"diorder\\\": 2, \\\"dapur\\\": 31, \\\"primitif\\\": 3, \\\"tolikara\\\": 2, \\\"dibubarkan\\\": 4, \\\"tolol\\\": 40, \\\"kaum\\\": 21, \\\"menyebut\\\": 8, \\\"nasional\\\": 68, \\\"ham\\\": 9, \\\"natalia\\\": 2, \\\"pigai\\\": 3, \\\"manusia\\\": 55, \\\"membela\\\": 25, \\\"habib\\\": 13, \\\"rizieq\\\": 21, \\\"menyerang\\\": 11, \\\"fahri\\\": 22, \\\"hamzah\\\": 10, \\\"muji\\\": 2, \\\"penjilat\\\": 10, \\\"korup\\\": 7, \\\"dipercaya\\\": 8, \\\"ragu\\\": 23, \\\"bergabung\\\": 9, \\\"manfaat\\\": 10, \\\"didapatkan\\\": 14, \\\"menyasar\\\": 4, \\\"modus\\\": 3, \\\"penipuan\\\": 4, \\\"prediksi\\\": 4, \\\"persija\\\": 5, \\\"psis\\\": 3, \\\"semarang\\\": 12, \\\"september\\\": 12, \\\"galeri\\\": 19, \\\"kayu\\\": 71, \\\"ukiran\\\": 5, \\\"berfoto\\\": 33, \\\"hot\\\": 47, \\\"chocolate\\\": 26, \\\"hazelnut\\\": 5, \\\"cokelat\\\": 8, \\\"pekat\\\": 5, \\\"menginginkan\\\": 5, \\\"kasihan\\\": 32, \\\"polling\\\": 8, \\\"denny\\\": 4, \\\"siregar\\\": 3, \\\"girang\\\": 2, \\\"dipupus\\\": 2, \\\"telak\\\": 4, \\\"bersahabat\\\": 57, \\\"dompet\\\": 24, \\\"adat\\\": 6, \\\"berkunjunglah\\\": 1, \\\"dikunjungi\\\": 82, \\\"sejauh\\\": 22, \\\"memandang\\\": 12, \\\"flash\\\": 5, \\\"sale\\\": 4, \\\"menggunakan\\\": 115, \\\"cream\\\": 40, \\\"concealer\\\": 1, \\\"seumur\\\": 8, \\\"umur\\\": 12, \\\"honetsly\\\": 1, \\\"pixy\\\": 1, \\\"benefits\\\": 1, \\\"jenis\\\": 154, \\\"menentukan\\\": 5, \\\"payung\\\": 8, \\\"hujan\\\": 89, \\\"basah\\\": 21, \\\"eropa\\\": 57, \\\"misal\\\": 5, \\\"baiknya\\\": 14, \\\"berbanding\\\": 7, \\\"terbalik\\\": 3, \\\"konsumen\\\": 17, \\\"ice\\\": 44, \\\"kolega\\\": 10, \\\"direkomendasikan\\\": 131, \\\"sadis\\\": 3, \\\"dibeginikan\\\": 1, \\\"tuan\\\": 3, \\\"rezim\\\": 13, \\\"pendukung\\\": 36, \\\"penista\\\": 6, \\\"perhentian\\\": 1, \\\"boedjangan\\\": 10, \\\"area\\\": 219, \\\"kelapa\\\": 17, \\\"gading\\\": 6, \\\"menyebakan\\\": 1, \\\"sarapan\\\": 103, \\\"dibiarkan\\\": 13, \\\"sungai\\\": 49, \\\"rshs\\\": 2, \\\"mnj\\\": 1, \\\"pasar\\\": 74, \\\"ciroyom\\\": 1, \\\"diajak\\\": 28, \\\"kira\\\": 41, \\\"cabe\\\": 43, \\\"rawit\\\": 28, \\\"unpar\\\": 6, \\\"mendukung\\\": 46, \\\"beraneka\\\": 31, \\\"ragam\\\": 37, \\\"kebakaran\\\": 2, \\\"sumbing\\\": 1, \\\"meluas\\\": 2, \\\"dinikmati\\\": 44, \\\"gerai\\\": 36, \\\"pakaian\\\": 8, \\\"bermerk\\\": 2, \\\"skating\\\": 2, \\\"tipikal\\\": 4, \\\"dominan\\\": 9, \\\"aglio\\\": 12, \\\"olio\\\": 9, \\\"standard\\\": 19, \\\"action\\\": 1, \\\"hyung\\\": 1, \\\"komikus\\\": 3, \\\"bayaran\\\": 2, \\\"keperluan\\\": 4, \\\"sanpachi\\\": 2, \\\"mayfair\\\": 2, \\\"building\\\": 3, \\\"beda\\\": 128, \\\"dikatakan\\\": 26, \\\"sebandinglah\\\": 7, \\\"krim\\\": 78, \\\"rhum\\\": 4, \\\"enggak\\\": 9, \\\"alcohol\\\": 3, \\\"sigap\\\": 23, \\\"turis\\\": 15, \\\"bule\\\": 21, \\\"semasa\\\": 4, \\\"registrasi\\\": 9, \\\"sms\\\": 16, \\\"raos\\\": 14, \\\"staf\\\": 80, \\\"eror\\\": 8, \\\"lumpiah\\\": 1, \\\"susu\\\": 38, \\\"bento\\\": 7, \\\"sapi\\\": 111, \\\"strawberry\\\": 4, \\\"leci\\\": 5, \\\"yougurt\\\": 1, \\\"ditemui\\\": 14, \\\"seluruh\\\": 39, \\\"lumayanlah\\\": 23, \\\"mengurangi\\\": 8, \\\"kepenatan\\\": 7, \\\"akibat\\\": 9, \\\"long\\\": 10, \\\"pekan\\\": 86, \\\"berebutan\\\": 2, \\\"mengatur\\\": 5, \\\"siniii\\\": 4, \\\"appetizer\\\": 9, \\\"main\\\": 98, \\\"course\\\": 21, \\\"seafood\\\": 81, \\\"veget\\\": 1, \\\"alias\\\": 35, \\\"diragukan\\\": 17, \\\"dicintai\\\": 2, \\\"gigle\\\": 1, \\\"box\\\": 24, \\\"perut\\\": 74, \\\"kebangetan\\\": 2, \\\"dibakar\\\": 26, \\\"perwakilan\\\": 75, \\\"agresivitas\\\": 1, \\\"berutang\\\": 1, \\\"dikontrol\\\": 1, \\\"openair\\\": 1, \\\"memasang\\\": 4, \\\"editan\\\": 1, \\\"topi\\\": 6, \\\"santa\\\": 2, \\\"claus\\\": 1, \\\"armando\\\": 3, \\\"dipolisikan\\\": 1, \\\"cucu\\\": 12, \\\"pertamina\\\": 7, \\\"era\\\": 28, \\\"soeharto\\\": 6, \\\"yakin\\\": 31, \\\"harta\\\": 5, \\\"korupsi\\\": 97, \\\"bermewah\\\": 1, \\\"mewah\\\": 38, \\\"seram\\\": 7, \\\"hihi\\\": 7, \\\"tiba\\\": 98, \\\"peak\\\": 53, \\\"mix\\\": 11, \\\"sosis\\\": 24, \\\"minder\\\": 2, \\\"pindah\\\": 35, \\\"repot\\\": 11, \\\"beloon\\\": 7, \\\"beserta\\\": 18, \\\"retaurant\\\": 2, \\\"kesimpulan\\\": 8, \\\"awesome\\\": 3, \\\"absolutely\\\": 1, \\\"telur\\\": 103, \\\"cangkang\\\": 5, \\\"sekeluarga\\\": 78, \\\"editor\\\": 1, \\\"geographic\\\": 1, \\\"hanamasa\\\": 16, \\\"mengusung\\\": 16, \\\"kisaran\\\": 12, \\\"suki\\\": 56, \\\"naripan\\\": 49, \\\"menengah\\\": 42, \\\"jalanan\\\": 39, \\\"jaga\\\": 13, \\\"soto\\\": 53, \\\"tarik\\\": 33, \\\"atm\\\": 10, \\\"bank\\\": 98, \\\"tamansari\\\": 2, \\\"kecamatan\\\": 3, \\\"wetan\\\": 2, \\\"keluar\\\": 69, \\\"mesin\\\": 10, \\\"banking\\\": 7, \\\"penarikan\\\": 3, \\\"melakakukan\\\": 1, \\\"open\\\": 14, \\\"table\\\": 2, \\\"tax\\\": 5, \\\"citylight\\\": 6, \\\"kejauhan\\\": 6, \\\"mushroom\\\": 27, \\\"garam\\\": 15, \\\"triple\\\": 4, \\\"mulut\\\": 58, \\\"gedung\\\": 59, \\\"tama\\\": 4, \\\"korea\\\": 29, \\\"menjejakkan\\\": 1, \\\"langkah\\\": 5, \\\"sehelai\\\": 1, \\\"hanbok\\\": 1, \\\"gadis\\\": 4, \\\"tergantung\\\": 17, \\\"hiasan\\\": 11, \\\"tembok\\\": 4, \\\"barbecue\\\": 2, \\\"tenggak\\\": 1, \\\"oplosan\\\": 1, \\\"pelajar\\\": 15, \\\"tasikmalaya\\\": 6, \\\"tewas\\\": 5, \\\"desain\\\": 108, \\\"hilang\\\": 34, \\\"disodorkan\\\": 5, \\\"irish\\\": 4, \\\"banana\\\": 10, \\\"sweet\\\": 3, \\\"nachos\\\": 10, \\\"dihidangkan\\\": 36, \\\"memanggil\\\": 18, \\\"memastikan\\\": 8, \\\"diperoleh\\\": 1, \\\"jawaban\\\": 27, \\\"ingredient\\\": 1, \\\"disebutkan\\\": 3, \\\"bip\\\": 28, \\\"overburn\\\": 1, \\\"info\\\": 30, \\\"menjadikan\\\": 46, \\\"daftar\\\": 80, \\\"njungi\\\": 43, \\\"berangkat\\\": 13, \\\"perjalanan\\\": 66, \\\"seuhah\\\": 2, \\\"dikurangi\\\": 4, \\\"leunca\\\": 5, \\\"cacat\\\": 8, \\\"sri\\\": 7, \\\"karet\\\": 11, \\\"dipetani\\\": 1, \\\"listrik\\\": 19, \\\"gas\\\": 11, \\\"langka\\\": 1, \\\"logika\\\": 8, \\\"ribu\\\": 221, \\\"meraja\\\": 1, \\\"lela\\\": 1, \\\"koruptor\\\": 14, \\\"bebas\\\": 25, \\\"berkeliaran\\\": 6, \\\"diisi\\\": 11, \\\"pecundang\\\": 8, \\\"duitan\\\": 1, \\\"bacok\\\": 3, \\\"sanggup\\\": 7, \\\"dilahirkan\\\": 3, \\\"level\\\": 56, \\\"digoreng\\\": 51, \\\"lakukan\\\": 19, \\\"penggusuran\\\": 2, \\\"kawasan\\\": 60, \\\"habisi\\\": 2, \\\"tumbenan\\\": 1, \\\"telkomsel\\\": 51, \\\"periksa\\\": 7, \\\"setya\\\": 39, \\\"novanto\\\": 42, \\\"pemberantasan\\\": 60, \\\"telusuri\\\": 1, \\\"keterlibatan\\\": 3, \\\"pihak\\\": 29, \\\"niat\\\": 14, \\\"kumpul\\\": 81, \\\"city\\\": 33, \\\"walk\\\": 23, \\\"lagu\\\": 48, \\\"melody\\\": 1, \\\"echo\\\": 1, \\\"chamber\\\": 1, \\\"hem\\\": 16, \\\"aliran\\\": 20, \\\"pyschedelic\\\": 1, \\\"shoegazing\\\": 1, \\\"rumor\\\": 2, \\\"pria\\\": 12, \\\"semenjak\\\": 7, \\\"putus\\\": 8, \\\"kevin\\\": 1, \\\"parker\\\": 3, \\\"tame\\\": 1, \\\"impala\\\": 1, \\\"payah\\\": 49, \\\"pos\\\": 7, \\\"gesit\\\": 4, \\\"hongarian\\\": 1, \\\"newyork\\\": 2, \\\"luarkota\\\": 1, \\\"disarankan\\\": 44, \\\"berisik\\\": 17, \\\"bicarakan\\\": 2, \\\"kasar\\\": 10, \\\"lantang\\\": 1, \\\"menunjang\\\": 5, \\\"kenyamanan\\\": 15, \\\"tawarkan\\\": 16, \\\"aisya\\\": 9, \\\"view\\\": 17, \\\"membantu\\\": 36, \\\"memberikan\\\": 60, \\\"pacar\\\": 42, \\\"terharu\\\": 6, \\\"kejutan\\\": 13, \\\"berikan\\\": 8, \\\"hemat\\\": 32, \\\"meresap\\\": 41, \\\"tulang\\\": 35, \\\"ludah\\\": 3, \\\"buaya\\\": 5, \\\"pedas\\\": 328, \\\"tulisan\\\": 10, \\\"disumbangkan\\\": 1, \\\"beramal\\\": 1, \\\"pemimpin\\\": 46, \\\"diketawain\\\": 1, \\\"moderator\\\": 1, \\\"disuruh\\\": 15, \\\"tukang\\\": 28, \\\"becak\\\": 4, \\\"anus\\\": 1, \\\"buswetan\\\": 1, \\\"indomie\\\": 103, \\\"keju\\\": 147, \\\"tumpukan\\\": 1, \\\"berlimpah\\\": 4, \\\"berbekal\\\": 2, \\\"referensi\\\": 6, \\\"penggemar\\\": 67, \\\"alternatif\\\": 44, \\\"datangi\\\": 13, \\\"tenderlorin\\\": 1, \\\"bone\\\": 15, \\\"pembakaran\\\": 6, \\\"matang\\\": 34, \\\"bayangkan\\\": 6, \\\"gosong\\\": 8, \\\"cenderung\\\": 47, \\\"mentah\\\": 9, \\\"smartfren\\\": 6, \\\"sepuas\\\": 25, \\\"jebloskan\\\": 1, \\\"kebun\\\": 57, \\\"binatang\\\": 22, \\\"grandia\\\": 2, \\\"berlatar\\\": 2, \\\"pasupati\\\": 4, \\\"fly\\\": 2, \\\"over\\\": 16, \\\"icon\\\": 5, \\\"peristiwa\\\": 12, \\\"jumat\\\": 17, \\\"tanggal\\\": 56, \\\"february\\\": 3, \\\"promo\\\": 48, \\\"ekstra\\\": 12, \\\"sauce\\\": 21, \\\"milkshake\\\": 15, \\\"flat\\\": 6, \\\"alpukat\\\": 9, \\\"dessert\\\": 42, \\\"elegant\\\": 7, \\\"sesalkan\\\": 2, \\\"menjual\\\": 59, \\\"hiu\\\": 7, \\\"dipajang\\\": 6, \\\"lemari\\\": 2, \\\"pendingin\\\": 4, \\\"kerlap\\\": 6, \\\"kerlip\\\": 12, \\\"lampu\\\": 155, \\\"tampak\\\": 19, \\\"terlihat\\\": 123, \\\"rumahan\\\": 33, \\\"bakmoy\\\": 45, \\\"petis\\\": 4, \\\"lotek\\\": 46, \\\"siliwangi\\\": 2, \\\"skin\\\": 3, \\\"spinach\\\": 3, \\\"garlic\\\": 3, \\\"rosemary\\\": 1, \\\"pina\\\": 2, \\\"colada\\\": 2, \\\"tisu\\\": 3, \\\"paseo\\\": 1, \\\"jerman\\\": 5, \\\"biarkan\\\": 9, \\\"busuk\\\": 27, \\\"bubar\\\": 13, \\\"twit\\\": 10, \\\"mengirim\\\": 11, \\\"pastikan\\\": 15, \\\"alamat\\\": 11, \\\"meninggalkan\\\": 9, \\\"counter\\\": 8, \\\"pondok\\\": 23, \\\"server\\\": 8, \\\"dihangatkan\\\": 8, \\\"garing\\\": 39, \\\"ahong\\\": 1, \\\"refundable\\\": 1, \\\"summary\\\": 1, \\\"pengisian\\\": 4, \\\"data\\\": 20, \\\"penumpang\\\": 6, \\\"pilihlah\\\": 11, \\\"spot\\\": 38, \\\"balkon\\\": 16, \\\"saran\\\": 27, \\\"ditawarkan\\\": 143, \\\"akal\\\": 40, \\\"dapatkan\\\": 24, \\\"modern\\\": 37, \\\"saldo\\\": 11, \\\"gopay\\\": 16, \\\"meladeni\\\": 2, \\\"usil\\\": 2, \\\"tangangi\\\": 1, \\\"menyusahkan\\\": 7, \\\"setuju\\\": 28, \\\"menahan\\\": 3, \\\"aksi\\\": 14, \\\"panser\\\": 7, \\\"kebahagiaan\\\": 8, \\\"periode\\\": 20, \\\"manokwari\\\": 2, \\\"selatan\\\": 25, \\\"pemekaran\\\": 1, \\\"induk\\\": 4, \\\"gunung\\\": 29, \\\"bembab\\\": 1, \\\"renovasi\\\": 10, \\\"tunggal\\\": 11, \\\"tekstur\\\": 28, \\\"bolu\\\": 14, \\\"kukus\\\": 10, \\\"harum\\\": 10, \\\"mentega\\\": 16, \\\"berbau\\\": 18, \\\"rupiah\\\": 40, \\\"najwa\\\": 1, \\\"mendidik\\\": 5, \\\"informatif\\\": 7, \\\"merefleksikan\\\": 1, \\\"penyelenggaraan\\\": 1, \\\"publik\\\": 12, \\\"kepris\\\": 1, \\\"biar\\\": 95, \\\"besok\\\": 21, \\\"anggota\\\": 54, \\\"ampera\\\": 47, \\\"soekarno\\\": 9, \\\"hatta\\\": 9, \\\"arena\\\": 7, \\\"shabu\\\": 33, \\\"bilamana\\\": 2, \\\"bagian\\\": 105, \\\"lumer\\\": 7, \\\"alot\\\": 15, \\\"banding\\\": 11, \\\"kuno\\\": 12, \\\"speciality\\\": 3, \\\"kosong\\\": 49, \\\"parmegio\\\": 1, \\\"avocado\\\": 9, \\\"mmm\\\": 5, \\\"penggerak\\\": 1, \\\"gerakan\\\": 5, \\\"komunis\\\": 63, \\\"iwan\\\": 2, \\\"skeneder\\\": 1, \\\"paul\\\": 1, \\\"dundes\\\": 1, \\\"woolvowiz\\\": 1, \\\"oliver\\\": 1, \\\"north\\\": 2, \\\"calvin\\\": 1, \\\"haris\\\": 2, \\\"agung\\\": 10, \\\"sasongko\\\": 1, \\\"putra\\\": 3, \\\"mas\\\": 64, \\\"priyambodo\\\": 1, \\\"eko\\\": 1, \\\"pratomo\\\": 1, \\\"curup\\\": 1, \\\"jehan\\\": 1, \\\"kopral\\\": 1, \\\"tri\\\": 3, \\\"sutrisno\\\": 1, \\\"mus\\\": 3, \\\"bela\\\": 14, \\\"doakan\\\": 1, \\\"susi\\\": 35, \\\"pudjiastuti\\\": 3, \\\"via\\\": 43, \\\"harris\\\": 2, \\\"mengincar\\\": 2, \\\"suami\\\": 60, \\\"penyuka\\\": 25, \\\"jack\\\": 4, \\\"runner\\\": 5, \\\"melakukan\\\": 46, \\\"roasting\\\": 3, \\\"digiling\\\": 2, \\\"semerbak\\\": 1, \\\"memenuhi\\\": 13, \\\"teras\\\": 29, \\\"handphone\\\": 43, \\\"xiaomi\\\": 24, \\\"classic\\\": 10, \\\"eksis\\\": 10, \\\"entrecote\\\": 1, \\\"paris\\\": 30, \\\"menyukai\\\": 49, \\\"rare\\\": 4, \\\"juicy\\\": 15, \\\"kering\\\": 48, \\\"arsitektur\\\": 9, \\\"belanda\\\": 47, \\\"rapi\\\": 35, \\\"foodcourt\\\": 24, \\\"griya\\\": 3, \\\"metro\\\": 4, \\\"botol\\\": 8, \\\"kotak\\\": 28, \\\"mineral\\\": 9, \\\"court\\\": 40, \\\"revisi\\\": 4, \\\"akses\\\": 55, \\\"motor\\\": 27, \\\"terbayar\\\": 24, \\\"kantong\\\": 92, \\\"bukit\\\": 46, \\\"keraton\\\": 7, \\\"renyah\\\": 32, \\\"sundae\\\": 3, \\\"strawbery\\\": 2, \\\"blueberry\\\": 6, \\\"kiwi\\\": 4, \\\"dipaksakan\\\": 4, \\\"penjual\\\": 28, \\\"testing\\\": 2, \\\"baterai\\\": 10, \\\"bermasalah\\\": 9, \\\"genggam\\\": 26, \\\"restart\\\": 4, \\\"henti\\\": 3, \\\"bersedia\\\": 3, \\\"tanggung\\\": 9, \\\"menolak\\\": 7, \\\"ciwalk\\\": 34, \\\"kiosk\\\": 25, \\\"mpulkan\\\": 3, \\\"backing\\\": 2, \\\"berita\\\": 27, \\\"perdagangan\\\": 4, \\\"bei\\\": 2, \\\"ditutup\\\": 15, \\\"bangga\\\": 39, \\\"indeks\\\": 2, \\\"saham\\\": 2, \\\"gabungan\\\": 4, \\\"tembus\\\": 5, \\\"spa\\\": 1, \\\"mencium\\\": 1, \\\"lulur\\\": 2, \\\"lavender\\\": 2, \\\"kereta\\\": 22, \\\"api\\\": 36, \\\"menggemari\\\": 3, \\\"rohmah\\\": 1, \\\"transfer\\\": 5, \\\"rek\\\": 8, \\\"mandiri\\\": 35, \\\"nida\\\": 1, \\\"kingsley\\\": 46, \\\"disukai\\\": 9, \\\"dibelikan\\\": 1, \\\"rainbow\\\": 3, \\\"volcano\\\": 5, \\\"kongkow\\\": 28, \\\"anis\\\": 8, \\\"ahok\\\": 69, \\\"penjara\\\": 10, \\\"megawati\\\": 24, \\\"strok\\\": 1, \\\"lengser\\\": 3, \\\"bopeng\\\": 1, \\\"tertangkap\\\": 3, \\\"dihajar\\\": 1, \\\"tentara\\\": 36, \\\"tito\\\": 4, \\\"dipecat\\\": 7, \\\"kepolisian\\\": 27, \\\"nusron\\\": 2, \\\"wahid\\\": 11, \\\"mengemis\\\": 5, \\\"perlindungan\\\": 1, \\\"aman\\\": 33, \\\"berkah\\\": 6, \\\"bersatu\\\": 12, \\\"organisasi\\\": 24, \\\"allohuakbar\\\": 1, \\\"fungiyaki\\\": 2, \\\"ramen\\\": 84, \\\"sushi\\\": 60, \\\"bar\\\": 19, \\\"cibabat\\\": 1, \\\"cimahi\\\": 10, \\\"kebingungan\\\": 4, \\\"pemesanan\\\": 17, \\\"ojek\\\": 5, \\\"mangkok\\\": 26, \\\"melong\\\": 1, \\\"asih\\\": 1, \\\"sara\\\": 17, \\\"etnis\\\": 3, \\\"diam\\\": 17, \\\"perang\\\": 10, \\\"peang\\\": 3, \\\"ditempeleng\\\": 1, \\\"balik\\\": 59, \\\"belaga\\\": 5, \\\"terlibat\\\": 2, \\\"fuckri\\\": 2, \\\"menawarkan\\\": 73, \\\"alami\\\": 43, \\\"pedesaan\\\": 33, \\\"hening\\\": 6, \\\"mengesankan\\\": 10, \\\"rawon\\\": 15, \\\"bung\\\": 14, \\\"setitik\\\": 1, \\\"sebelanga\\\": 1, \\\"tenggelamkan\\\": 25, \\\"tempe\\\": 50, \\\"mendoan\\\": 31, \\\"countur\\\": 1, \\\"tanah\\\": 35, \\\"menurun\\\": 7, \\\"menyulitkan\\\": 3, \\\"berusia\\\": 4, \\\"lanjut\\\": 11, \\\"hamil\\\": 7, \\\"balita\\\": 12, \\\"malas\\\": 39, \\\"cuti\\\": 2, \\\"bisnis\\\": 34, \\\"foya\\\": 2, \\\"memproses\\\": 2, \\\"searah\\\": 4, \\\"padma\\\": 43, \\\"diberi\\\": 40, \\\"pribadi\\\": 68, \\\"bolak\\\": 9, \\\"membawakan\\\": 2, \\\"redmi\\\": 11, \\\"note\\\": 9, \\\"warna\\\": 50, \\\"gold\\\": 3, \\\"duri\\\": 2, \\\"lima\\\": 46, \\\"tambora\\\": 1, \\\"montenegro\\\": 1, \\\"kroasia\\\": 1, \\\"kapal\\\": 26, \\\"latih\\\": 2, \\\"jadian\\\": 2, \\\"disebut\\\": 24, \\\"masjid\\\": 15, \\\"terapung\\\": 1, \\\"gedebage\\\": 1, \\\"tebal\\\": 32, \\\"buddy\\\": 1, \\\"ribuan\\\": 32, \\\"grm\\\": 1, \\\"ajak\\\": 26, \\\"kawan\\\": 32, \\\"award\\\": 1, \\\"santai\\\": 128, \\\"kesalahan\\\": 10, \\\"sang\\\": 11, \\\"pelamar\\\": 2, \\\"berkordinasi\\\": 1, \\\"lampung\\\": 9, \\\"lulusan\\\": 2, \\\"sudut\\\": 17, \\\"perempatan\\\": 16, \\\"musim\\\": 27, \\\"sepi\\\": 65, \\\"akir\\\": 2, \\\"atmosfir\\\": 16, \\\"solusi\\\": 11, \\\"ditawari\\\": 3, \\\"sandiaga\\\": 16, \\\"uno\\\": 16, \\\"memperbaiki\\\": 4, \\\"dukung\\\": 35, \\\"berdoa\\\": 4, \\\"kebaikan\\\": 25, \\\"menumpuk\\\": 6, \\\"tanyakan\\\": 8, \\\"mention\\\": 6, \\\"zan\\\": 1, \\\"orisinal\\\": 2, \\\"cashback\\\": 6, \\\"dana\\\": 22, \\\"freshfund\\\": 2, \\\"amp\\\": 26, \\\"calon\\\": 98, \\\"mengancam\\\": 6, \\\"membunuh\\\": 4, \\\"itudi\\\": 1, \\\"rasakan\\\": 10, \\\"maklum\\\": 14, \\\"pola\\\": 5, \\\"usung\\\": 13, \\\"dedi\\\": 12, \\\"mulyadii\\\": 1, \\\"golkar\\\": 34, \\\"rayu\\\": 2, \\\"ppp\\\": 11, \\\"halo\\\": 25, \\\"bebek\\\": 119, \\\"west\\\": 1, \\\"mari\\\": 19, \\\"richeese\\\": 8, \\\"factory\\\": 16, \\\"maret\\\": 7, \\\"bulgogi\\\": 2, \\\"spicy\\\": 18, \\\"cup\\\": 6, \\\"kelezatan\\\": 13, \\\"kenapala\\\": 1, \\\"mesti\\\": 24, \\\"cemburu\\\": 29, \\\"menyiksa\\\": 2, \\\"cakeepppp\\\": 1, \\\"berdiri\\\": 29, \\\"atap\\\": 5, \\\"kaca\\\": 25, \\\"beuuuuuh\\\": 1, \\\"dinginkan\\\": 3, \\\"dengkul\\\": 3, \\\"lemas\\\": 2, \\\"kebangkitan\\\": 17, \\\"bangsa\\\": 67, \\\"pendirian\\\": 2, \\\"bajing\\\": 1, \\\"loncat\\\": 1, \\\"ingat\\\": 23, \\\"sabun\\\": 11, \\\"lifebouy\\\": 1, \\\"kabut\\\": 6, \\\"asap\\\": 21, \\\"mati\\\": 67, \\\"kehabisan\\\": 20, \\\"oksigen\\\": 2, \\\"populasi\\\": 3, \\\"kemahalan\\\": 11, \\\"boowkk\\\": 1, \\\"biaya\\\": 35, \\\"entertainment\\\": 1, \\\"angklung\\\": 5, \\\"mang\\\": 3, \\\"udjo\\\": 2, \\\"perform\\\": 1, \\\"shuttle\\\": 10, \\\"car\\\": 7, \\\"males\\\": 2, \\\"andri\\\": 4, \\\"wine\\\": 29, \\\"restaurant\\\": 29, \\\"nyai\\\": 2, \\\"pesantren\\\": 4, \\\"gresik\\\": 1, \\\"deklarasi\\\": 5, \\\"papperoni\\\": 1, \\\"crunchy\\\": 7, \\\"tipis\\\": 34, \\\"tempura\\\": 7, \\\"kak\\\": 26, \\\"ban\\\": 9, \\\"merapat\\\": 6, \\\"saudara\\\": 39, \\\"saudari\\\": 1, \\\"dekor\\\": 13, \\\"minimalis\\\": 12, \\\"temapat\\\": 2, \\\"bersosialisasi\\\": 2, \\\"inspirasi\\\": 7, \\\"tersinpisrasi\\\": 1, \\\"kesenian\\\": 2, \\\"aldente\\\": 1, \\\"oli\\\": 5, \\\"selamatkan\\\": 2, \\\"suci\\\": 10, \\\"sesat\\\": 38, \\\"rocky\\\": 4, \\\"gerung\\\": 1, \\\"koar\\\": 16, \\\"semangat\\\": 21, \\\"membayangkan\\\": 8, \\\"gelato\\\": 9, \\\"yogyakarta\\\": 22, \\\"giliran\\\": 17, \\\"acuh\\\": 3, \\\"panggang\\\": 34, \\\"ekor\\\": 14, \\\"terasi\\\": 15, \\\"water\\\": 7, \\\"madu\\\": 23, \\\"anyep\\\": 1, \\\"berisi\\\": 21, \\\"jari\\\": 8, \\\"kidding\\\": 1, \\\"mengantre\\\": 35, \\\"seminggu\\\": 12, \\\"lebaran\\\": 22, \\\"normal\\\": 14, \\\"kemungkinan\\\": 7, \\\"suguhan\\\": 8, \\\"membenci\\\": 23, \\\"jajanan\\\": 53, \\\"tradisionlal\\\": 1, \\\"dinyalakan\\\": 7, \\\"retno\\\": 1, \\\"joget\\\": 1, \\\"diiringi\\\": 13, \\\"country\\\": 2, \\\"kenyang\\\": 80, \\\"upnormal\\\": 25, \\\"digarap\\\": 2, \\\"reunian\\\": 2, \\\"tutug\\\": 12, \\\"oncom\\\": 20, \\\"lauk\\\": 62, \\\"pepesan\\\": 2, \\\"terlambat\\\": 9, \\\"dibersihkan\\\": 11, \\\"diberitahukan\\\": 2, \\\"tutup\\\": 44, \\\"menyebalkan\\\": 21, \\\"lembah\\\": 22, \\\"burung\\\": 33, \\\"afternoon\\\": 7, \\\"perpaduan\\\": 19, \\\"langit\\\": 10, \\\"sunset\\\": 11, \\\"backsound\\\": 1, \\\"smooth\\\": 1, \\\"jazz\\\": 1, \\\"manajemen\\\": 13, \\\"pelatihan\\\": 2, \\\"bersikap\\\": 6, \\\"elegan\\\": 4, \\\"ditangkap\\\": 11, \\\"menembak\\\": 2, \\\"ipar\\\": 2, \\\"usia\\\": 7, \\\"sopir\\\": 8, \\\"rental\\\": 2, \\\"keroncongan\\\": 2, \\\"sel\\\": 11, \\\"gasibu\\\": 4, \\\"terpikir\\\": 6, \\\"kondisi\\\": 49, \\\"lobi\\\": 9, \\\"jempolan\\\": 1, \\\"ruangan\\\": 112, \\\"berac\\\": 1, \\\"balista\\\": 3, \\\"delicious\\\": 15, \\\"sundanese\\\": 7, \\\"ungkep\\\": 7, \\\"terong\\\": 25, \\\"bacem\\\": 4, \\\"cimplung\\\": 7, \\\"services\\\": 7, \\\"kempes\\\": 1, \\\"topping\\\": 29, \\\"guriih\\\": 2, \\\"seakan\\\": 12, \\\"perkampungan\\\": 4, \\\"terkesan\\\": 50, \\\"segelas\\\": 7, \\\"nipis\\\": 7, \\\"gelas\\\": 53, \\\"menggigit\\\": 5, \\\"dilatih\\\": 3, \\\"melayani\\\": 38, \\\"sepenuh\\\": 4, \\\"lips\\\": 2, \\\"service\\\": 15, \\\"ketiga\\\": 14, \\\"dikatakna\\\": 1, \\\"dipesan\\\": 56, \\\"hilir\\\": 2, \\\"mudik\\\": 3, \\\"dipimpin\\\": 8, \\\"bima\\\": 7, \\\"arya\\\": 7, \\\"private\\\": 10, \\\"message\\\": 9, \\\"cancel\\\": 5, \\\"paskal\\\": 29, \\\"hyper\\\": 13, \\\"square\\\": 14, \\\"stasiun\\\": 38, \\\"terkadang\\\": 17, \\\"menambah\\\": 94, \\\"keistimewaan\\\": 3, \\\"dibanding\\\": 60, \\\"bego\\\": 3, \\\"kursi\\\": 102, \\\"bubarkan\\\": 18, \\\"paham\\\": 20, \\\"tampaknya\\\": 6, \\\"peningkatan\\\": 6, \\\"orange\\\": 10, \\\"squash\\\": 1, \\\"soda\\\": 5, \\\"keliru\\\": 2, \\\"analisis\\\": 2, \\\"fatal\\\": 3, \\\"pembicaraan\\\": 3, \\\"tahap\\\": 5, \\\"negoisasi\\\": 1, \\\"gerindra\\\": 46, \\\"izin\\\": 4, \\\"meikarta\\\": 5, \\\"hica\\\": 1, \\\"pandjaitan\\\": 1, \\\"hadir\\\": 13, \\\"peresmian\\\": 2, \\\"master\\\": 1, \\\"none\\\": 1, \\\"rendah\\\": 18, \\\"menyantap\\\": 31, \\\"jangkung\\\": 4, \\\"cipaganti\\\": 13, \\\"berasa\\\": 82, \\\"desa\\\": 29, \\\"bentuk\\\": 34, \\\"peralatan\\\": 16, \\\"ketel\\\": 1, \\\"traditional\\\": 6, \\\"self\\\": 6, \\\"lalapan\\\": 54, \\\"desert\\\": 10, \\\"cendol\\\": 16, \\\"dawet\\\": 1, \\\"diseputaran\\\": 1, \\\"beramai\\\": 6, \\\"pelayana\\\": 10, \\\"laut\\\": 15, \\\"sekeluaraga\\\": 1, \\\"baramundi\\\": 1, \\\"baronang\\\": 1, \\\"menguras\\\": 18, \\\"amanah\\\": 4, \\\"suri\\\": 